[
  "obsidian-plugin-toc",
  "keyshots",
  "omnisearch",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-kanban",
  "obsidian-shellcommands",
  "dataview",
  "obsidian-linter",
  "frontmatter-modified-date",
  "obsidian-annotator",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar"
]